module.exports = {
  textShop:
    "текст для шопа текст для шопа текст для шопа текст для шопа текст для шопа текст для шопатекст для шопа текст для шопа текст для шопа",
  textShipping:
    "текст для доставки текст для доставки текст для доставки текст для доставки текст для доставки текст для доставки",
  textGoods:
    "текст для товаров текст для товаров текст для товаров текст для товаров текст для товаров текст для товаров",
  textContacts: "текст для контактов текст для контактов текст для контактов",
  textSupport: "текст для саппорта текст для саппорта текст для саппорта",
  testSales:
    "информация о скидках, информация о скидках информация о скидках информация о скидкаинформация о скидках",
};