module.exports = {
  textShop:
    "Наш магазин реализует пищевую продукцию из Росзерева. Вы можете купить различную консервацию со скидкой и доставкой в любой регион России как оптом так и в розницу. Стоимость доставки рассчитывается индивидуально для каждого заказа. Чем больше сумма вашего заказа тем больше скидка.(связь с менеджером)",
  textShipping:
    "Мы осуществляем доставку во все регионы России и в зависимости от объема вашего заказа можем предложить различные удобные и экономичные варианты. Доставка по Москве и Московской области бесплатна при заказе от 2500 рублей (в пределах МКАД) от 5000 рублей (Московская область 20 км от МКАД). Во всех прочих случаях рассчитывается индивидуально. (связь с менеджером)",
  textGoods:
    "мы реализуем только качественную консервацию прошедшую различные проверки. У нас вы можете купить: Мясную консервацию https://rezervprogress.ru/myasnye-konservy Рыбные консервы https://rezervprogress.ru/dining Овощную и фруктовую консервацию https://rezervprogress.ru/ovoshnaya-fruktovaya-konservaciya Сгущенное молоко и бакалею https://rezervprogress.ru/sgushennoe-moloko-bakaleya Посмотреть все товары на нашем сайте https://rezervprogress.ru/",
  textContacts: "текст для контактов текст для контактов текст для контактов",
  textSupport: "текст для саппорта текст для саппорта текст для саппорта",
  textSales:
    "информация о скидках, информация о скидках информация о скидках информация о скидкаинформация о скидках",
};